Revit 2024 API
BoundingBoxUV Constructor
default constructor
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Syntax
C#
public BoundingBoxUV()
Visual Basic
Public Sub New
Visual C++
public:
BoundingBoxUV()
See Also
BoundingBoxUV Class
BoundingBoxUV Overload
Autodesk.Revit.DB Namespace